[
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "make-md",
  "replace-all"
]